import React from 'react'
import operator from '../../assets/Img/operator.jpg'
const About = () => {
  return (
    <div>
      <div className='mt-5 mx-3' style={{ textAlign: 'right' }}>
        <h1>تماس با ما</h1>
        <div
          style={{
            backgroundColor: '#161f3c',
            padding: '15px 30px 30px 30px',
            borderRadius: '15px',
            margin: 'auto',
          }}
          className='row col-lg-10 col-md-12 col-sm-12 col-12 mt-3'
        >
          <p
            style={{
              color: 'white',
              fontWeight: 'bolder',
              fontSize: '20px',
              textAlign: 'center',
              marginTop: '20px',
            }}
          >
            مرکز آموزش سازمان ها و شرکت ها
          </p>
        </div>
        <div
          className='row col-lg-10 col-md-12 col-sm-12 col-12 mt-5'
          style={{ margin: 'auto' }}
        >
          <p
            style={{
              fontWeight: 'bolder',
              fontSize: '15px',
              textAlign: 'right',
            }}
          >
            کالج اورست
          </p>
          <p
            style={{
              fontWeight: '100',
              fontSize: '12px',
              textAlign: 'right',
              lineHeight: '30px',
            }}
          >
            کالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی
            از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی است کالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی است
          </p>
          <p
            style={{
              fontWeight: 'bolder',
              fontSize: '15px',
              textAlign: 'right',
            }}
          >
            کالج اورست
          </p>
          <p
            style={{
              fontWeight: '100',
              fontSize: '12px',
              textAlign: 'right',
              lineHeight: '30px',
            }}
          >
            کالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی
            از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی است کالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی است
          </p>
          <img src={operator} alt='operator' style={{ width: '100%' }} />
          <p
            className='mt-3'
            style={{
              fontWeight: '100',
              fontSize: '12px',
              textAlign: 'right',
              lineHeight: '30px',
            }}
          >
            کالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی
            از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی است کالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین
            مجموعه های آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های
            آموزش ای تی استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی
            استکالج اورست یکی از بزرگترین مجموعه های آموزش ای تی استکالج اورست
            یکی از بزرگترین مجموعه های آموزش ای تی است
          </p>
        </div>
      </div>
    </div>
  )
}

export default About
